[
  "obsidian-git",
  "table-editor-obsidian",
  "automatic-table-of-contents",
  "obsidian-dictionary-plugin",
  "format-with-prettier",
  "obsidian-linter",
  "note-definitions",
  "obsidian-smart-typography",
  "css-editor",
  "cm-editor-syntax-highlight-obsidian",
  "shiki-highlighter",
  "obsidian-text-format",
  "obsidian42-brat",
  "find-unlinked-files"
]